= Re:VIEW記法の実験

== 本文

//table[mytable1][表のテスト]{
列１	列２	列３
-------------------------
A1	A2	A3
B1	B2	B3
//}

//tsize[20,20,50]
//table[mytable2][表のテスト1]{
列１	列２	列３
-------------------------
あいうえお	アイウエオ	    これから王国の復活を祝って、諸君にラピュタの力を見せてやろうと思ってね。
ABCDE	12345	これから王国の復活を祝って、諸君にラピュタの力を見せてやろうと思ってね。
//}

//tsize[20,20,50]
//table[mytable2][表のテスト2]{
列１	列２	列３
-------------------------
あいうえお	アイウエオ	    これから王国の復活を祝って、諸君にラピュタの力を見せてやろうと思ってね。
ABCDE	12345	これから王国の復活を祝って、@<br>{}諸君にラピュタの力を@<br>{}見せてやろうと思ってね。
//}

//tsize[20,20,50]
//table[mytable2][表のテスト3]{
列１	列２	列３
-------------------------
あいうえお	アイウエオ	    これから王国の復活を祝って、諸君にラピュタの力を見せてやろうと思ってね。
ABCDE@<br>{5}	12345@<br>{5}	これから王国の復活を祝って、@<br>{2}諸君にラピュタの力を@<br>{2}見せてやろうと思ってね。
//}

トレードマーク™️
